import {IQuestionBlock} from "../models";

export const questions: IQuestionBlock[] = [
    {
        id: 1,
        header: 'Сколько по времени добираться до универа?',
        body: 'В среднем до ГК за 1 ч 10 мин, до Ломо 50-60 мин, до Биржи 1 ч 20 мин, до Гривы 1 ч, до Гастелло 1 ч 20 мин. Время может меняться, если вы опоздали на чижик или долго прождали автобус до него, поэтому берите время с запасом',
    },
    {
        id: 2,
        header: 'А куда делись блоки 14, 16, 18?',
        body: 'В общежитии четность и нечетность блока определяются стороной, где те располагаются. На нечетной стороне всё пространство уходит под блоки, на четной есть и кухни. В итоге влезли четные блоки только со 2 по 12',
    },
    {
        id: 3,
        header: 'Вопрос',
        body: 'Ответ на вопрос'
    }
]
